const companies = [
    {
        "中介机构": "海马中际教育科技集团有限公司（海马职加）",
        "法人": "曲涵",
        "成立时间": "2021年10月22日",
        "提供付费实习岗位所属公司": "奥美",
        "提供岗位名称": "AE/PR/市场/新媒体",
        "公司所有制": "外企",
        "公司所属行业": "广告营销",
        "价格": "29800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "谷歌",
        "提供岗位名称": "数据分析",
        "公司所有制": "外企",
        "公司所属行业": "互联网科技",
        "价格": "26800—29800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "华大基因",
        "提供岗位名称": "生物研发",
        "公司所有制": "私企",
        "公司所属行业": "生物科技",
        "价格": "26800—29800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "华为",
        "提供岗位名称": "通信工程",
        "公司所有制": "私企",
        "公司所属行业": "通信与信息技术",
        "价格": "26800—29800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "蓝色光标",
        "提供岗位名称": "视频剪辑",
        "公司所有制": "私企",
        "公司所属行业": "广告营销",
        "价格": "26800—29800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "上海电视台",
        "提供岗位名称": "新媒体运营",
        "公司所有制": "国企",
        "公司所属行业": "媒体与广播电视",
        "价格": "31800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "天神游戏",
        "提供岗位名称": "平面设计",
        "公司所有制": "外企",
        "公司所属行业": "游戏开发",
        "价格": "26800—29800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "央视网",
        "提供岗位名称": "策划/新媒体运营",
        "公司所有制": "国企",
        "公司所属行业": "媒体与广播电视",
        "价格": "25000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "中信证券",
        "提供岗位名称": "投行/投资",
        "公司所有制": "国企",
        "公司所属行业": "金融",
        "价格": "26800—29800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "中央广播电视台",
        "提供岗位名称": "新媒体运营",
        "公司所有制": "国企",
        "公司所属行业": "媒体与广播电视",
        "价格": "31800"
    },
    {
        "中介机构": "上海搞定文化科技有限公司（搞定offer）",
        "法人": "李媛",
        "成立时间": "2021年4月21日",
        "提供付费实习岗位所属公司": "奥美",
        "提供岗位名称": "新媒体运营实习生",
        "公司所有制": "外企",
        "公司所属行业": "广告营销",
        "价格": "8800-12800（线下）19800-21800（线上）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "百威啤酒",
        "提供岗位名称": "供应链",
        "公司所有制": "外企",
        "公司所属行业": "食品饮料",
        "价格": "8800-12800（线下）19800-21800（线上）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "迪士尼",
        "提供岗位名称": "新媒体运营实习生",
        "公司所有制": "外企",
        "公司所属行业": "娱乐与媒体",
        "价格": "8800-12800（线下）19800-21800（线上）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "华为",
        "提供岗位名称": "技术岗",
        "公司所有制": "私企",
        "公司所属行业": "通信与信息技术",
        "价格": "8800-12800（线下）19800-21800（线上）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "农夫山泉",
        "提供岗位名称": "管培生",
        "公司所有制": "私企",
        "公司所属行业": "食品饮料",
        "价格": "8800-12800（线下）19800-21800（线上）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "平安银行",
        "提供岗位名称": "总行管培",
        "公司所有制": "私企",
        "公司所属行业": "金融",
        "价格": "8800-12800（线下）19800-21800（线上）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "腾讯",
        "提供岗位名称": "软件开发/新媒体运营",
        "公司所有制": "私企",
        "公司所属行业": "互联网科技",
        "价格": "8800-12800（线下）19800-21800（线上）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "邮储银行",
        "提供岗位名称": "管培生",
        "公司所有制": "国企",
        "公司所属行业": "金融",
        "价格": "8800-12800（线下）19800-21800（线上）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "中国电信",
        "提供岗位名称": "技术岗",
        "公司所有制": "国企",
        "公司所属行业": "通信服务",
        "价格": "8800-12800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "中国移动",
        "提供岗位名称": "技术岗",
        "公司所有制": "国企",
        "公司所属行业": "通信服务",
        "价格": "8800-12800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "中信期货",
        "提供岗位名称": "国际业务部",
        "公司所有制": "国企",
        "公司所属行业": "金融",
        "价格": "8800-12800"
    },
    {
        "中介机构": "成都来者教育科技有限公司（DBC职梦）",
        "法人": "蔡亚谦",
        "成立时间": "2013年12月11日",
        "提供付费实习岗位所属公司": "36氪",
        "提供岗位名称": "视觉设计",
        "公司所有制": "私企",
        "公司所属行业": "科技媒体",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "bilibili",
        "提供岗位名称": "投资分析",
        "公司所有制": "私企",
        "公司所属行业": "互联网与视频平台",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "埃森哲",
        "提供岗位名称": "战略咨询",
        "公司所有制": "外企",
        "公司所属行业": "咨询与技术服务",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "艾瑞咨询",
        "提供岗位名称": "分析师助理",
        "公司所有制": "私企",
        "公司所属行业": "数据咨询",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "安永咨询",
        "提供岗位名称": "管理咨询",
        "公司所有制": "外企",
        "公司所属行业": "专业服务",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "百度",
        "提供岗位名称": "新媒体运营",
        "公司所有制": "私企",
        "公司所属行业": "互联网科技",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "谷歌",
        "提供岗位名称": "产品运营",
        "公司所有制": "外企",
        "公司所属行业": "互联网科技",
        "价格": "13036—20278"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "光线传媒",
        "提供岗位名称": "电影发行实习生",
        "公司所有制": "私企",
        "公司所属行业": "影视娱乐",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "国泰君安",
        "提供岗位名称": "量化",
        "公司所有制": "国企",
        "公司所属行业": "金融",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "湖南广播电视台",
        "提供岗位名称": "记者",
        "公司所有制": "国企",
        "公司所属行业": "媒体与广播电视",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "华大基因",
        "提供岗位名称": "生物研发",
        "公司所有制": "私企",
        "公司所属行业": "生物科技",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "华泰证券",
        "提供岗位名称": "资产管理",
        "公司所有制": "国企",
        "公司所属行业": "金融",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "华为",
        "提供岗位名称": "运营岗",
        "公司所有制": "私企",
        "公司所属行业": "通信与信息技术",
        "价格": "13036—20278"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "华谊兄弟",
        "提供岗位名称": "制片",
        "公司所有制": "私企",
        "公司所属行业": "影视娱乐",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "京东",
        "提供岗位名称": "数据科学",
        "公司所有制": "私企",
        "公司所属行业": "电子商务",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "京东",
        "提供岗位名称": "产品运营",
        "公司所有制": "私企",
        "公司所属行业": "电子商务",
        "价格": "13036—20278"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "科大讯飞",
        "提供岗位名称": "软件开发",
        "公司所有制": "私企",
        "公司所属行业": "人工智能与科技",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "联合国",
        "提供岗位名称": "项目助理",
        "公司所有制": "国际组织",
        "公司所属行业": "国际机构",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "联想",
        "提供岗位名称": "市场部",
        "公司所有制": "私企",
        "公司所属行业": "科技与硬件制造",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "蚂蚁金服",
        "提供岗位名称": "运营",
        "公司所有制": "私企",
        "公司所属行业": "金融科技",
        "价格": "13036—20278"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "芒果TV",
        "提供岗位名称": "新媒体运营",
        "公司所有制": "国企",
        "公司所属行业": "媒体与广播电视",
        "价格": "13036—20278"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "美团",
        "提供岗位名称": "商业分析",
        "公司所有制": "私企",
        "公司所属行业": "生活服务与电商",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "蒙牛集团",
        "提供岗位名称": "市场部",
        "公司所有制": "私企",
        "公司所属行业": "食品饮料",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "米哈游",
        "提供岗位名称": "新媒体运营",
        "公司所有制": "私企",
        "公司所属行业": "游戏开发",
        "价格": "13036—20278"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "尼尔森",
        "提供岗位名称": "市场营销",
        "公司所有制": "外企",
        "公司所属行业": "市场调研",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "强生",
        "提供岗位名称": "市场部",
        "公司所有制": "外企",
        "公司所属行业": "医药健康",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "深创投",
        "提供岗位名称": "投资岗",
        "公司所有制": "国企",
        "公司所属行业": "投资",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "腾讯",
        "提供岗位名称": "数据科学",
        "公司所有制": "私企",
        "公司所属行业": "互联网科技",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "网易",
        "提供岗位名称": "产品运营",
        "公司所有制": "私企",
        "公司所属行业": "互联网科技",
        "价格": "13036—20278"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "网易",
        "提供岗位名称": "用户运营",
        "公司所有制": "私企",
        "公司所属行业": "互联网科技",
        "价格": "13036—20278"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "网易",
        "提供岗位名称": "产品运营",
        "公司所有制": "私企",
        "公司所属行业": "互联网科技",
        "价格": "13036—20278"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "网易",
        "提供岗位名称": "运营岗",
        "公司所有制": "私企",
        "公司所属行业": "互联网科技",
        "价格": "13036—20278"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "网易游戏",
        "提供岗位名称": "渠道开发",
        "公司所有制": "私企",
        "公司所属行业": "游戏开发",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "网易云",
        "提供岗位名称": "音乐策划",
        "公司所有制": "私企",
        "公司所属行业": "音乐流媒体",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "微软",
        "提供岗位名称": "产品运营",
        "公司所有制": "外企",
        "公司所属行业": "软件与科技",
        "价格": "13036—20278"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "小红书",
        "提供岗位名称": "商业分析",
        "公司所有制": "私企",
        "公司所属行业": "社交电商",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "小红书",
        "提供岗位名称": "金融策划",
        "公司所有制": "私企",
        "公司所属行业": "社交电商",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "小红书",
        "提供岗位名称": "新媒体运营",
        "公司所有制": "私企",
        "公司所属行业": "社交电商",
        "价格": "13036—20278"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "小红书",
        "提供岗位名称": "产品运营",
        "公司所有制": "私企",
        "公司所属行业": "社交电商",
        "价格": "13036—20278"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "携程",
        "提供岗位名称": "品牌公关",
        "公司所有制": "私企",
        "公司所属行业": "在线旅游",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "新浪",
        "提供岗位名称": "产品设计",
        "公司所有制": "私企",
        "公司所属行业": "互联网媒体",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "益普索",
        "提供岗位名称": "管理咨询",
        "公司所有制": "外企",
        "公司所属行业": "市场调研",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "中金资本",
        "提供岗位名称": "PE",
        "公司所有制": "国企",
        "公司所属行业": "金融",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "中科院",
        "提供岗位名称": "新能源材料",
        "公司所有制": "事业单位",
        "公司所属行业": "科研机构",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "中信证券",
        "提供岗位名称": "投行",
        "公司所有制": "国企",
        "公司所属行业": "金融",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "中银国际证券",
        "提供岗位名称": "行研",
        "公司所有制": "国企",
        "公司所属行业": "金融",
        "价格": "15000-40000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "字节跳动",
        "提供岗位名称": "游戏运营",
        "公司所有制": "私企",
        "公司所属行业": "互联网科技",
        "价格": "13036—20278"
    },
    {
        "中介机构": "北京爱思益咨询有限公司（爱思益）",
        "法人": "孙静博",
        "成立时间": "2014年1月2日",
        "提供付费实习岗位所属公司": "阿里巴巴",
        "提供岗位名称": "前端",
        "公司所有制": "私企",
        "公司所属行业": "电子商务与科技",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "宝洁",
        "提供岗位名称": "市场部",
        "公司所有制": "外企",
        "公司所属行业": "快速消费品",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "保时捷",
        "提供岗位名称": "市场部",
        "公司所有制": "外企",
        "公司所属行业": "汽车制造",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "达能",
        "提供岗位名称": "市场部",
        "公司所有制": "外企",
        "公司所属行业": "食品饮料",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "高盛",
        "提供岗位名称": "投行部",
        "公司所有制": "外企",
        "公司所属行业": "金融",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "谷歌",
        "提供岗位名称": "软件工程",
        "公司所有制": "外企",
        "公司所属行业": "互联网科技",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "国泰君安",
        "提供岗位名称": "行业研究",
        "公司所有制": "国企",
        "公司所属行业": "金融",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "湖南广播电视台",
        "提供岗位名称": "新媒体运营",
        "公司所有制": "国企",
        "公司所属行业": "媒体与广播电视",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "金山",
        "提供岗位名称": "战略运营",
        "公司所有制": "私企",
        "公司所属行业": "软件与科技",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "马士基",
        "提供岗位名称": "供应链",
        "公司所有制": "外企",
        "公司所属行业": "物流与航运",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "摩根大通",
        "提供岗位名称": "商业分析",
        "公司所有制": "外企",
        "公司所属行业": "金融",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "欧莱雅",
        "提供岗位名称": "市场部",
        "公司所有制": "外企",
        "公司所属行业": "化妆品与美容",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "上海电视台",
        "提供岗位名称": "新媒体运营/编辑",
        "公司所有制": "国企",
        "公司所属行业": "媒体与广播电视",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "索尼",
        "提供岗位名称": "机械设计",
        "公司所有制": "外企",
        "公司所属行业": "电子与娱乐",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "腾讯",
        "提供岗位名称": "商业分析 ",
        "公司所有制": "私企",
        "公司所属行业": "互联网科技",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "腾讯",
        "提供岗位名称": "新媒体运营",
        "公司所有制": "私企",
        "公司所属行业": "互联网科技",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "腾讯",
        "提供岗位名称": "内容运营",
        "公司所有制": "私企",
        "公司所属行业": "互联网科技",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "小红书",
        "提供岗位名称": "新媒体运营",
        "公司所有制": "私企",
        "公司所属行业": "社交电商",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "携程",
        "提供岗位名称": "商业分析",
        "公司所有制": "私企",
        "公司所属行业": "在线旅游",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "亚马逊",
        "提供岗位名称": "财务分析",
        "公司所有制": "外企",
        "公司所属行业": "电子商务与科技",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "中信证券",
        "提供岗位名称": "投行部",
        "公司所有制": "国企",
        "公司所属行业": "金融",
        "价格": "13000-16000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "字节跳动",
        "提供岗位名称": "测试开发",
        "公司所有制": "私企",
        "公司所属行业": "互联网科技",
        "价格": "13000-16000"
    },
    {
        "中介机构": "南京蒸汽职业咨询有限公司（Steam蒸汽求职）",
        "法人": "栗浩然",
        "成立时间": "2021年11月10日",
        "提供付费实习岗位所属公司": "CCTV",
        "提供岗位名称": "编导实习生",
        "公司所有制": "国企",
        "公司所属行业": "媒体与广播电视",
        "价格": "29000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "上海电视台",
        "提供岗位名称": "新媒体运营",
        "公司所有制": "国企",
        "公司所属行业": "媒体与广播电视",
        "价格": "29000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "网易",
        "提供岗位名称": "新媒体运营",
        "公司所有制": "私企",
        "公司所属行业": "互联网科技",
        "价格": "29000"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "小红书",
        "提供岗位名称": "新媒体运营",
        "公司所有制": "私企",
        "公司所属行业": "社交电商",
        "价格": "29000"
    },
    {
        "中介机构": "广州卓思德咨询服务有限公司（卓思德）",
        "法人": "陆达峰",
        "成立时间": "2019年10月30日",
        "提供付费实习岗位所属公司": "达能",
        "提供岗位名称": "供应链实习生",
        "公司所有制": "外企",
        "公司所属行业": "食品饮料",
        "价格": "33800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "华泰证券",
        "提供岗位名称": "投资分析师",
        "公司所有制": "国企",
        "公司所属行业": "金融",
        "价格": "33800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "环球网",
        "提供岗位名称": "社媒运营",
        "公司所有制": "国企",
        "公司所属行业": "媒体",
        "价格": "28800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "吉利汽车",
        "提供岗位名称": "智能驾驶",
        "公司所有制": "私企",
        "公司所属行业": "汽车制造",
        "价格": "33800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "科蒂集团",
        "提供岗位名称": "市场实习生",
        "公司所有制": "外企",
        "公司所属行业": "化妆品",
        "价格": "33800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "蓝色光标",
        "提供岗位名称": "市场营销AE实习生",
        "公司所有制": "私企",
        "公司所属行业": "广告营销",
        "价格": "28800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "联合国教科文组织",
        "提供岗位名称": "国际教育发展",
        "公司所有制": "国际组织",
        "公司所属行业": "国际机构",
        "价格": "33800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "美团",
        "提供岗位名称": "战略投资部实习生",
        "公司所有制": "私企",
        "公司所属行业": "生活服务与电商",
        "价格": "33800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "米哈游",
        "提供岗位名称": "游戏项目管理实习生",
        "公司所有制": "私企",
        "公司所属行业": "游戏开发",
        "价格": "33800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "欧莱雅",
        "提供岗位名称": "-",
        "公司所有制": "外企",
        "公司所属行业": "化妆品与美容",
        "价格": "12800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "澎湃新闻",
        "提供岗位名称": "编导实习生",
        "公司所有制": "事业单位",
        "公司所属行业": "媒体",
        "价格": "33800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "平安科技",
        "提供岗位名称": "商业分析实习生",
        "公司所有制": "私企",
        "公司所属行业": "金融科技",
        "价格": "33800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "小鹏汽车",
        "提供岗位名称": "设计传播与策划岗",
        "公司所有制": "私企",
        "公司所属行业": "新能源汽车",
        "价格": "33800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "携程集团",
        "提供岗位名称": "市场策略实习生",
        "公司所有制": "私企",
        "公司所属行业": "在线旅游",
        "价格": "33800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "兴业证券",
        "提供岗位名称": "行研",
        "公司所有制": "国企",
        "公司所属行业": "金融",
        "价格": "33800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "阳狮",
        "提供岗位名称": "媒介策划/市场营销实习生",
        "公司所有制": "外企",
        "公司所属行业": "广告营销",
        "价格": "33800"
    },
    {
        "中介机构": "北京集思未来科技有限公司（集思未来）",
        "法人": "张斌",
        "成立时间": "2017年9月18日",
        "提供付费实习岗位所属公司": "bilibili",
        "提供岗位名称": "战略发展部实习生",
        "公司所有制": "私企",
        "公司所属行业": "互联网与视频平台",
        "价格": "30800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "奥美",
        "提供岗位名称": "咨询实习生/媒介策划",
        "公司所有制": "外企",
        "公司所属行业": "广告营销",
        "价格": "30800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "百度",
        "提供岗位名称": "AI策略产品实习生",
        "公司所有制": "私企",
        "公司所属行业": "互联网科技",
        "价格": "30800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "大疆",
        "提供岗位名称": "内容设计实习生",
        "公司所有制": "私企",
        "公司所属行业": "无人机与科技",
        "价格": "30800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "辉瑞",
        "提供岗位名称": "医学部实习生",
        "公司所有制": "外企",
        "公司所属行业": "医药健康",
        "价格": "30800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "极氪智能科技",
        "提供岗位名称": "新媒体运营",
        "公司所有制": "私企",
        "公司所属行业": "新能源汽车",
        "价格": "30800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "快手",
        "提供岗位名称": "销售运营实习生",
        "公司所有制": "私企",
        "公司所属行业": "短视频与社交",
        "价格": "30800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "美团",
        "提供岗位名称": "商业分析",
        "公司所有制": "私企",
        "公司所属行业": "生活服务与电商",
        "价格": "30800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "容诚",
        "提供岗位名称": "审计实习",
        "公司所有制": "私企",
        "公司所属行业": "专业服务",
        "价格": "30800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "特斯拉",
        "提供岗位名称": "平面设计实习生",
        "公司所有制": "外企",
        "公司所属行业": "新能源汽车",
        "价格": "30800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "腾讯",
        "提供岗位名称": "推荐算法实习生",
        "公司所有制": "私企",
        "公司所属行业": "互联网科技",
        "价格": "30800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "腾讯体育",
        "提供岗位名称": "新媒体运营",
        "公司所有制": "私企",
        "公司所属行业": "体育媒体",
        "价格": "30800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "阳狮",
        "提供岗位名称": "媒介策划",
        "公司所有制": "外企",
        "公司所属行业": "广告营销",
        "价格": "30800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "中伦",
        "提供岗位名称": "律师助理",
        "公司所有制": "私企",
        "公司所属行业": "法律服务",
        "价格": "30800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "中银律师事务所",
        "提供岗位名称": "律师助理实习",
        "公司所有制": "私企",
        "公司所属行业": "法律服务",
        "价格": "30800"
    },
    {
        "中介机构": "互联派教育科技（大连）有限公司（互联派）",
        "法人": "孟令峰",
        "成立时间": "2015年11月13日",
        "提供付费实习岗位所属公司": "bilibili",
        "提供岗位名称": "新媒体运营/内容运营",
        "公司所有制": "私企",
        "公司所属行业": "互联网与视频平台",
        "价格": "28800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "CCTV",
        "提供岗位名称": "执行导演",
        "公司所有制": "国企",
        "公司所属行业": "媒体与广播电视",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "shein",
        "提供岗位名称": "供应链实习生",
        "公司所有制": "私企",
        "公司所属行业": "电子商务",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "阿里巴巴",
        "提供岗位名称": "法务实习",
        "公司所有制": "私企",
        "公司所属行业": "电子商务与科技",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "埃森哲",
        "提供岗位名称": "供应链/数据分析",
        "公司所有制": "外企",
        "公司所属行业": "咨询与技术服务",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "安永咨询",
        "提供岗位名称": "风险管理咨询实习生",
        "公司所有制": "外企",
        "公司所属行业": "专业服务",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "奥美",
        "提供岗位名称": "新媒体运营",
        "公司所有制": "外企",
        "公司所属行业": "广告营销",
        "价格": "28800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "百度",
        "提供岗位名称": "AI算法实习生",
        "公司所有制": "私企",
        "公司所属行业": "互联网科技",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "百济神州",
        "提供岗位名称": "医疗咨询",
        "公司所有制": "私企",
        "公司所属行业": "生物医药",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "北京社会科学院",
        "提供岗位名称": "数字政府与公共政策研究",
        "公司所有制": "事业单位",
        "公司所属行业": "科研机构",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "北京中科院",
        "提供岗位名称": "电子电路与结构设计",
        "公司所有制": "事业单位",
        "公司所属行业": "科研机构",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "奔驰",
        "提供岗位名称": "市场营销实习生",
        "公司所有制": "外企",
        "公司所属行业": "汽车制造",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "博世中国",
        "提供岗位名称": "工具链开发",
        "公司所有制": "外企",
        "公司所属行业": "工业制造",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "得物",
        "提供岗位名称": "运营实习",
        "公司所有制": "私企",
        "公司所属行业": "电子商务",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "德勤",
        "提供岗位名称": "数字化咨询",
        "公司所有制": "外企",
        "公司所属行业": "专业服务",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "迪奥",
        "提供岗位名称": "市场营销",
        "公司所有制": "外企",
        "公司所属行业": "奢侈品与时尚",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "迪士尼",
        "提供岗位名称": "角色特效实习生",
        "公司所有制": "外企",
        "公司所属行业": "娱乐与媒体",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "叠纸游戏",
        "提供岗位名称": "运营实习",
        "公司所有制": "私企",
        "公司所属行业": "游戏开发",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "东海证券",
        "提供岗位名称": "行业研究",
        "公司所有制": "国企",
        "公司所属行业": "金融",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "服贸会",
        "提供岗位名称": "大使馆翻译",
        "公司所有制": "事业单位",
        "公司所属行业": "会展服务",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "谷歌",
        "提供岗位名称": "软件开发",
        "公司所有制": "外企",
        "公司所属行业": "互联网科技",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "光线传媒",
        "提供岗位名称": "动画实习生/电影宣传实习生",
        "公司所有制": "私企",
        "公司所属行业": "影视娱乐",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "哈罗集团",
        "提供岗位名称": "直播运营实习生",
        "公司所有制": "私企",
        "公司所属行业": "共享出行",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "海通证券",
        "提供岗位名称": "投行",
        "公司所有制": "国企",
        "公司所属行业": "金融",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "汉能",
        "提供岗位名称": "投资",
        "公司所有制": "私企",
        "公司所属行业": "新能源",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "航旅纵横",
        "提供岗位名称": "产品运营",
        "公司所有制": "私企",
        "公司所属行业": "旅游服务",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "湖南卫视",
        "提供岗位名称": "节目制作项目组实习生",
        "公司所有制": "国企",
        "公司所属行业": "媒体与广播电视",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "虎牙",
        "提供岗位名称": "运营实习",
        "公司所有制": "私企",
        "公司所属行业": "直播与娱乐",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "华泰证券",
        "提供岗位名称": "投行",
        "公司所有制": "国企",
        "公司所属行业": "金融",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "辉瑞",
        "提供岗位名称": "心里健康顾问",
        "公司所有制": "外企",
        "公司所属行业": "医药健康",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "汇丰银行",
        "提供岗位名称": "运营实习生",
        "公司所有制": "外企",
        "公司所属行业": "金融",
        "价格": "28800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "京东",
        "提供岗位名称": "软件开发",
        "公司所有制": "私企",
        "公司所属行业": "电子商务",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "凯捷",
        "提供岗位名称": "供应链咨询",
        "公司所有制": "外企",
        "公司所属行业": "咨询与技术服务",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "科大讯飞",
        "提供岗位名称": "技术岗",
        "公司所有制": "私企",
        "公司所属行业": "人工智能与科技",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "科尔尼",
        "提供岗位名称": "战略咨询",
        "公司所有制": "外企",
        "公司所属行业": "管理咨询",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "蓝色光标",
        "提供岗位名称": "数据分析",
        "公司所有制": "私企",
        "公司所属行业": "广告营销",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "立白控股",
        "提供岗位名称": "供应链",
        "公司所有制": "私企",
        "公司所属行业": "日化用品",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "联合国儿童基金会",
        "提供岗位名称": "心理学研究助理",
        "公司所有制": "国际组织",
        "公司所属行业": "国际机构",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "联合国教科文组织",
        "提供岗位名称": "公共政策助理实习生",
        "公司所有制": "国际组织",
        "公司所属行业": "国际机构",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "芒果TV",
        "提供岗位名称": "内容策划/内容运营",
        "公司所有制": "国企",
        "公司所属行业": "媒体与广播电视",
        "价格": "28800（实地2-3个月）12800（远程1个月）/28800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "美团",
        "提供岗位名称": "运营实习生",
        "公司所有制": "私企",
        "公司所属行业": "生活服务与电商",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "摩根士丹利",
        "提供岗位名称": "投行",
        "公司所有制": "外企",
        "公司所属行业": "金融",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "欧莱雅",
        "提供岗位名称": "化妆品研发",
        "公司所有制": "外企",
        "公司所属行业": "化妆品与美容",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "普华永道",
        "提供岗位名称": "风险咨询",
        "公司所有制": "外企",
        "公司所属行业": "专业服务",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "荣事达",
        "提供岗位名称": "AI工程师",
        "公司所有制": "私企",
        "公司所属行业": "家电制造",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "沙利文",
        "提供岗位名称": "商业分析",
        "公司所有制": "外企",
        "公司所属行业": "市场调研",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "同创伟业",
        "提供岗位名称": "投资",
        "公司所有制": "私企",
        "公司所属行业": "投资",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "完美世界",
        "提供岗位名称": "视觉设计",
        "公司所有制": "私企",
        "公司所属行业": "游戏开发",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "网易",
        "提供岗位名称": "新媒体运营/音乐策划/音乐运营",
        "公司所有制": "私企",
        "公司所属行业": "互联网科技",
        "价格": "28800（实地2-3个月）12800（远程1个月）/28800"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "蔚来",
        "提供岗位名称": "智能制造",
        "公司所有制": "私企",
        "公司所属行业": "新能源汽车",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "西部证券",
        "提供岗位名称": "行业研究",
        "公司所有制": "国企",
        "公司所属行业": "金融",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "虾皮",
        "提供岗位名称": "AI数据产品实习生",
        "公司所有制": "外企",
        "公司所属行业": "电子商务",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "香奈儿",
        "提供岗位名称": "艺术管理实习生",
        "公司所有制": "外企",
        "公司所属行业": "奢侈品与时尚",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "亚马逊",
        "提供岗位名称": "数据分析",
        "公司所有制": "外企",
        "公司所属行业": "电子商务与科技",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "益普索",
        "提供岗位名称": "战略咨询",
        "公司所有制": "外企",
        "公司所属行业": "市场调研",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "浙商证券",
        "提供岗位名称": "行业研究",
        "公司所有制": "国企",
        "公司所属行业": "金融",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "中经网",
        "提供岗位名称": "内容运营",
        "公司所有制": "国企",
        "公司所属行业": "媒体",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "中泰国际",
        "提供岗位名称": "行业研究",
        "公司所有制": "国企",
        "公司所属行业": "金融",
        "价格": "28800（实地2-3个月）12800（远程1个月）"
    },
    {
        "中介机构": "",
        "法人": "",
        "成立时间": "",
        "提供付费实习岗位所属公司": "字节跳动",
        "提供岗位名称": "产品运营/数据运营",
        "公司所有制": "私企",
        "公司所属行业": "互联网科技",
        "价格": "28800"
    }
]